* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program P1.
/**
/** :author AOL
/* TODO Enter your code here
define data
local
1 #a (a10) init <'teste'>
end-define
write #a
END
